export const COLOR = [
    '',           // 0: 빈 공간  
    '#FF0000',    // 1: 빨강
    '#008000',    // 2: 초록
    '#0000FF',    // 3: 파랑
    '#FFFF00',    // 4: 노랑
    '#FF8000',    // 5: 주황
    '#8000FF',    // 6: 보라
    '#FF4F80',    // 7: 분홍
    '#0080FF',    // 8: 하늘색
    '#808080',    // 9: 회색
    '#8B4513',    // 10: 갈색
    '#32CD32',    // 11: 라임그린
    '#FF00FF',    // 12: 마젠타
    '#66CCFF',    // 13: 시안
    '#FF8080',    // 14: 연빨강
    '#999900',    // 15: 연초록
    '#8080FF',    // 16: 연파랑
    '#FFF8DC',    // 17: 연노랑
    '#FFC080',    // 18: 연주황
    '#C080FF',    // 19: 연보라
    '#FF80FF',    // 20: 연마젠타
]
